[iris_vo_outro_01_live_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="And that, boys and girls, is the story of how the Vault Hunter became the Champion of Pandora.",Time=0)

[iris_vo_outro_02_live_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You forgot the part where the Vault Hunter kicked Piston in the balls so hard he exploded.",Time=0)

[iris_vo_outro_03_live_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Because that never happened, Tina.",Time=0)

[iris_vo_outro_04_live_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="IRRELEVANT!",Time=0)

[iris_vo_outro_05_live_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Calm down, Torgue. You've got other things to worry about -- like giving me your arena so I don't tell your stockholders about this little tournament.",Time=0)

[iris_vo_outro_06_live_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="HOW THE F*CK AM I SUPPOSED TO KNOW THAT ILLEGAL OFFWORLD DEATHMATCHES ARE ILLEGAL?",Time=0)

[iris_vo_outro_07_live_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sugar, I think this is gonna be the start of a beautiful relationship.",Time=0)